tap 'homebrew/cask-versions'

brew 'git'
brew 'gh'
brew 'yarn'

cask 'chromium'
cask 'firefox-developer-edition'
cask 'keepassxc'
cask 'gpg-suite'
cask 'mullvadvpn'
cask 'visual-studio-code'
cask 'github'
cask 'discord'
cask 'spotify'
cask 'vlc'
cask 'imageoptim'
cask 'hazeover'
cask 'spotmenu'
cask 'dozer'
cask 'renamer'