tap 'homebrew/cask-versions'

brew 'git'
brew 'gh'
brew 'yarn'

cask 'chromium'
cask 'firefox-developer-edition'
cask 'google-backup-and-sync'
cask 'keepassxc'
cask 'notion'
cask 'visual-studio-code'
cask 'postman'
cask 'imageoptim'
cask 'rocket'
cask 'vanilla'
cask 'spotify'
cask 'hazeover'
cask 'discord'
cask 'authy'
cask 'mullvadvpn'
cask 'spotmenu'
